/* Button in Timer */
"Edit" = "編輯";

/* Button in Timer */
"Pause" = "暫停";

/* Button in Timer */
"Reset" = "重設";

/* Button in Timer */
"Start" = "開始";

/* Initial title of timer */
"Timer" = "倒數計時器";

/* Status line in Timer */
"Total Time" = "全部時間";